{"<PAD>": 0, "<UNK>": 1, "<START>": 2, "<END>": 3, "<PUNCHLINE>": 4, "a": 5, "the": 6, "what": 7, "you": 8, "to": 9, "do": 10, "i": 11, "did": 12, "why": 13, "of": 14, "in": 15, "and": 16, "it": 17, "was": 18, "he": 19, "call": 20, "is": 21, "with": 22, "my": 23, "because": 24, "his": 25, "when": 26, "say": 27, "how": 28, "an": 29, "get": 30, "on": 31, "for": 32, "one": 33, "does": 34, "have": 35, "they": 36, "that": 37, "about": 38, "at": 39, "who": 40, "are": 41, "what's": 42, "this": 43, "from": 44, "so": 45, "don't": 46, "but": 47, "hear": 48, "out": 49, "two": 50, "into": 51, "be": 52, "it's": 53, "joke": 54, "like": 55, "had": 56, "no": 57, "can": 58, "your": 59, "all": 60, "me": 61, "go": 62, "i'm": 63, "if": 64, "just": 65, "other": 66, "make": 67, "their": 68, "up": 69, "not": 70, "favorite": 71, "know": 72, "got": 73, "man": 74, "take": 75, "where": 76, "she": 77, "there": 78, "fish": 79, "people": 80, "always": 81, "said": 82, "cross": 83, "it.": 84, "too": 85, "many": 86, "will": 87, "between": 88, "little": 89, "by": 90, "her": 91, "couldn't": 92, "can't": 93, "says": 94, "kind": 95, "has": 96, ".": 97, "cow": 98, "didn't": 99, "chicken": 100, "only": 101, "would": 102, "never": 103, "think": 104, "want": 105, "walks": 106, "heard": 107, "best": 108, "were": 109, "much": 110, "made": 111, "knock": 112, "new": 113, "they're": 114, "told": 115, "difference": 116, "went": 117, "time": 118, "really": 119, "says,": 120, "we": 121, "-": 122, "someone": 123, "wanted": 124, "them": 125, "dog": 126, "as": 127, "who's": 128, "after": 129, "him": 130, "use": 131, "tell": 132, "before": 133, "off": 134, "its": 135, "fell": 136, "good": 137, "asked": 138, "found": 139, "find": 140, "see": 141, "old": 142, "he's": 143, "bear": 144, "put": 145, "most": 146, "first": 147, "then": 148, "legs?": 149, "should": 150, "those": 151, "going": 152, "down": 153, "which": 154, "there?": 155, "over": 156, "guy": 157, "saw": 158, "love": 159, "lost": 160, "great": 161, "clean": 162, "big": 163, "every": 164, "around": 165, "three": 166, "keep": 167, "now": 168, "jokes": 169, "road?": 170, "bar...": 171, "getting": 172, "said,": 173, "called": 174, "horse": 175, "very": 176, "you're": 177, "i'll": 178, "eat": 179, "day": 180, "right": 181, "give": 182, "walk": 183, "could": 184, "asks": 185, "more": 186, "goes": 187, "back": 188, "brown": 189, "happens": 190, "happened": 191, "kill": 192, "change": 193, "ever": 194, "skip": 195, "bar": 196, "need": 197, "or": 198, "red": 199, "car": 200, "some": 201, "bad": 202, "doesn't": 203, "2": 204, "whats": 205, "skeleton": 206, "hit": 207, "wear": 208, "gets": 209, "look": 210, "...": 211, "makes": 212, "buy": 213, "well,": 214, "i've": 215, "long": 216, "there's": 217, "been": 218, "come": 219, "play": 220, "joke?": 221, "coffee": 222, "cheese": 223, "that's": 224, "9": 225, "bird": 226, "any": 227, "type": 228, "person": 229, "name": 230, "body": 231, "through": 232, "hand": 233, "today": 234, "than": 235, "book": 236, "\"i": 237, "way": 238, "hate": 239, "son": 240, "last": 241, "catch": 242, "wanna": 243, "german": 244, "anyone": 245, "dirty": 246, "original": 247, "other?": 248, "wall?": 249, "white": 250, "nice": 251, "friend": 252, "bartender": 253, "while": 254, "turned": 255, "having": 256, "light": 257, "am": 258, "hot": 259, "came": 260, "let": 261, "needed": 262, "side": 263, "it!": 264, "knock!": 265, "bee": 266, "work": 267, "well": 268, "lightbulb?": 269, "pirate": 270, "elephant": 271, "octopus": 272, "hole": 273, "batman": 274, "boy": 275, "pair": 276, "rabbit": 277, "kids": 278, "walking": 279, "lot": 280, "run": 281, "you've": 282, "knew": 283, "1": 284, "part": 285, "may": 286, "guys": 287, "up.": 288, "tree?": 289, "pick": 290, "head": 291, "hold": 292, "word": 293, "life": 294, "away": 295, "thing": 296, "italian": 297, "woman": 298, "feet?": 299, "bought": 300, "blind": 301, "another": 302, "job": 303, "blue": 304, "dogs": 305, "sure": 306, "oh": 307, "help": 308, "ten": 309, "used": 310, "thought": 311, "morning": 312, "fall": 313, "anything": 314, "tickles": 315, "soup": 316, "afraid": 317, "coming": 318, "mexican": 319, "breakfast?": 320, "baby": 321, "x-post": 322, "...but": 323, "year": 324, "who?": 325, "high": 326, "once": 327, "you!": 328, "doing": 329, "four": 330, "nose": 331, "star": 332, "\"what": 333, "\"i'm": 334, "cost": 335, "duck": 336, "myself": 337, "tuna": 338, "feel": 339, "took": 340, "nothing": 341, "something": 342, "smells": 343, "cows": 344, "problem": 345, "group": 346, "game": 347, "sounds": 348, "door": 349, "tomato": 350, "black": 351, "watching": 352, "movie": 353, "french": 354, "must": 355, "uses": 356, "same": 357, "dead": 358, "dont": 359, "3": 360, "farmer": 361, "job?": 362, "even": 363, "chef": 364, "sick": 365, "laugh?": 366, "waka": 367, "mile": 368, "shower": 369, "post": 370, "pants": 371, "music": 372, "might": 373, "these": 374, "both": 375, "without": 376, "idea": 377, "behind": 378, "teacher": 379, "lazy": 380, "fast": 381, "8?": 382, "mother": 383, "side.": 384, "running": 385, "live": 386, "such": 387, "police": 388, "rjokes": 389, "ran": 390, "fly": 391, "cat": 392, "?": 393, "captain": 394, "store": 395, "bach": 396, "elephants": 397, "cut": 398, "eat?": 399, "tree": 400, "ground": 401, "using": 402, "flat": 403, "girlfriend": 404, "zombies": 405, "girl": 406, "10": 407, "say?": 408, "left": 409, "draw": 410, "car?": 411, "brain": 412, "math": 413, "d": 414, "tv": 415, "ask": 416, "gave": 417, "doctor": 418, "salad": 419, "subreddit": 420, "sticky?": 421, "stick": 422, "smell": 423, "carrots?": 424, "our": 425, "full": 426, "working": 427, "beef": 428, "drink": 429, "water?": 430, "pizza": 431, "isn't": 432, "us": 433, "happy": 434, "b": 435, "now.": 436, "ate": 437, "joke.": 438, "ended": 439, "cow?": 440, "knock...": 441, "butter": 442, "today...": 443, "started": 444, "years": 445, "party?": 446, "smith": 447, "letters": 448, "super": 449, "armies?": 450, "here": 451, "deer": 452, "eyes?": 453, "leave": 454, "0": 455, "second": 456, "needs": 457, "still": 458, "kept": 459, "in?": 460, "american": 461, "next": 462, "making": 463, "salt": 464, "bicycle": 465, "beautiful": 466, "far": 467, "\"my": 468, "least": 469, "end": 470, "bar.": 471, "house": 472, "state": 473, "out.": 474, "school": 475, "looking": 476, "walked": 477, "pay": 478, "friends": 479, "orange": 480, "invented": 481, "falls": 482, "you?": 483, "table.": 484, "works": 485, "turkey": 486, "wrong": 487, "she's": 488, "everything": 489, "jam.": 490, "denim": 491, "night": 492, "5": 493, "egyptian": 494, "himself": 495, "bread": 496, "driving": 497, "stop": 498, "stand": 499, "dentist?": 500, "ear.": 501, "better": 502, "named": 503, "hair": 504, "everything.": 505, "work.": 506, "bunny": 507, "college?": 508, "count": 509, "alligator": 510, "\"i'll": 511, "knock.": 512, "cars": 513, "dance?": 514, "vegan": 515, "cold": 516, "off.": 517, "number": 518, "show": 519, "pig": 520, "serve": 521, "orders": 522, "race": 523, "green": 524, "invisible": 525, "road": 526, "dog.": 527, "raisin": 528, "letter": 529, "bach,": 530, "dig,": 531, "remember": 532, "decided": 533, "done": 534, "playing": 535, "order": 536, "standing": 537, "pile": 538, "wife": 539, "weigh?": 540, "poker": 541, "ride": 542, "pterodactyl": 543, "p": 544, "silent": 545, "meat": 546, "roast": 547, "everyone": 548, "candy": 549, "pigs": 550, "sheep": 551, "dum": 552, "restaurant": 553, "age": 554, "food": 555, "outstanding": 556, "field": 557, "oh,": 558, "world": 559, "talk": 560, "i'd": 561, "reception": 562, "kid": 563, "types": 564, "called?": 565, "fruit?": 566, "\"is": 567, "vampire": 568, "try": 569, "it?": 570, "old.": 571, "dogs?": 572, "peas": 573, "...he": 574, "day?": 575, "turns": 576, "science": 577, "slide": 578, "rcleanjokes": 579, "middle": 580, "worry,": 581, "ship": 582, "let's": 583, "cause": 584, "bears": 585, "other,": 586, "it'll": 587, "hard": 588, "drop": 589, "q": 590, "drink?": 591, "woke": 592, "control": 593, "say,": 594, "chickens": 595, "fun": 596, "chickens?": 597, "crazy": 598, "become": 599, "joke!": 600, "ice": 601, "pepper": 602, "met": 603, "half": 604, "day...": 605, "bottom": 606, "plant": 607, "indian": 608, "wars": 609, "over?": 610, "field.": 611, "tractor?": 612, "like?": 613, "church?": 614, "discovered": 615, "home?": 616, "them.": 617, "heart": 618, "santa": 619, "step": 620, "wall": 621, "bring": 622, "religious": 623, "apple": 624, "win": 625, "...and": 626, "credit": 627, "password": 628, "lives": 629, "under": 630, "x": 631, "jalapeno": 632, "paint": 633, "seen": 634, "down.": 635, "eyes": 636, "men": 637, "each": 638, "tells": 639, "green,": 640, "pool": 641, "beef.": 642, "mathematician": 643, "stomp": 644, "bit": 645, "shoes": 646, "space": 647, "sentence": 648, "mud.": 649, "mario": 650, "wear?": 651, "prince": 652, "world.": 653, "buddy": 654, "he'd": 655, "arm": 656, "knight": 657, "likes": 658, "brand": 659, "pizza?": 660, "bulb?": 661, "buddhist": 662, "drive": 663, "song": 664, "learn": 665, "teeth?": 666, "mr.": 667, "computer": 668, "head.": 669, "country": 670, "round": 671, "sir": 672, "street": 673, "business": 674, "girls": 675, "scares": 676, "umbrella?": 677, "park": 678, "it,": 679, "\"oh,": 680, "finally": 681, "\"well": 682, "piano": 683, "you'd": 684, "sitting": 685, "enough": 686, "photon": 687, "small": 688, "doors?": 689, "have?": 690, "fight?": 691, "wasn't": 692, "me.": 693, "tank": 694, "dressing": 695, "college": 696, "greatest": 697, "train": 698, "guess": 699, "legs": 700, "platypus": 701, "grape": 702, "board": 703, "monk": 704, "pretty": 705, "trying": 706, "line.": 707, "cook": 708, "turn": 709, "frog": 710, "bucket": 711, "read": 712, "short": 713, "hours": 714, "later,": 715, "scary": 716, "tie": 717, "sorry,": 718, "pigment": 719, "tired": 720, "boomerang": 721, "back?": 722, "hair?": 723, "outside": 724, "hotel": 725, "fish?": 726, "truck": 727, "cats": 728, "soap": 729, "ghosts": 730, "hat": 731, "pea": 732, "soup?": 733, "dad": 734, "unique": 735, "rabbit?": 736, "fake": 737, "doctor?": 738, "town": 739, "fear": 740, "days": 741, "drums": 742, "cymbal": 743, "dish": 744, "rooster": 745, "mobius": 746, "straight": 747, "lay": 748, "daughter": 749, "pirates": 750, "letter?": 751, "day!": 752, "go?": 753, "fall?": 754, "said...": 755, "now,": 756, "gotta": 757, "travel": 758, "chinese": 759, "c": 760, "you'll": 761, "wedding": 762, "story": 763, "program": 764, "tie.": 765, "bathroom": 766, "yoda": 767, "six": 768, "model": 769, "wooden": 770, "plane": 771, "plane.": 772, "cold?": 773, "already": 774, "sister": 775, "wrote": 776, "mama": 777, "snowman": 778, "comedy": 779, "talking": 780, "looks": 781, "pass": 782, "caught": 783, "five": 784, "broken": 785, "probably": 786, "fresh": 787, "student": 788, "students": 789, "huge": 790, "sad": 791, "playground?": 792, "machine": 793, "1.": 794, "now?": 795, "milk": 796, "bald": 797, "jokes.": 798, "eye": 799, "deer.": 800, "farts": 801, "pony": 802, "whos": 803, "freak": 804, "but...": 805, "nose...": 806, "friend's": 807, "yourself": 808, "snowman?": 809, "party": 810, "potato": 811, "ocean": 812, "balloon": 813, "players": 814, "matter": 815, "prison?": 816, "felt": 817, "termite": 818, "\"hey,": 819, "top": 820, "longest": 821, "english": 822, "watch": 823, "long?": 824, "them.\"": 825, "cheese?": 826, "ear": 827, "pie": 828, "asks,": 829, "joke?\"": 830, "please": 831, "mix": 832, "nevermind,": 833, "terrible": 834, "gonna": 835, "no,": 836, "april": 837, "meet": 838, "way.": 839, "away.": 840, "meal?": 841, "pet": 842, "christmas": 843, "reading": 844, "restaurant?": 845, "cute": 846, "penguin": 847, "house?": 848, "hose": 849, "thai": 850, "sun": 851, "8": 852, "sailors": 853, "whale": 854, "eggs": 855, "tried": 856, "facebook": 857, "bed?": 858, "fish!": 859, "sleep": 860, "roman": 861, "edit": 862, "joe": 863, "week.": 864, "rhino?": 865, "nosey": 866, "do?": 867, "business.": 868, "unlawful": 869, "law": 870, "bird.": 871, "dam.": 872, "space?": 873, "holding": 874, "keeps": 875, "bath": 876, "bathroom?": 877, "hey,": 878, "makeup": 879, "fly.": 880, "general": 881, "sleevies.": 882, "body?": 883, "problem?": 884, "pencil": 885, "paper.": 886, "move": 887, "runs": 888, "believe": 889, "above": 890, "ducks": 891, "ducks.": 892, "day.": 893, "oc": 894, "block": 895, "alright": 896, "takes": 897, "balloon's": 898, "music?": 899, "beef!": 900, "diving": 901, "life?": 902, "west": 903, "c.": 904, "paper": 905, "cinderella": 906, "loaf": 907, "instead": 908, "scarecrow": 909, "leg?": 910, "frank": 911, "charge": 912, "cheesy.": 913, "you,": 914, "james": 915, "bond": 916, "replied": 917, "chocolate": 918, "shear": 919, "father": 920, "know,": 921, "up,": 922, "pun": 923, "business?": 924, "tooth": 925, "dental": 926, "pie?": 927, "johnny": 928, "flew": 929, "past": 930, "art": 931, "vegetables": 932, "pink": 933, "much?": 934, "squirrel": 935, "buffalo": 936, "bison": 937, "table?": 938, "cumference.": 939, "paint?": 940, "artists": 941, "own": 942, "haven't": 943, "sore": 944, "eating": 945, "polar": 946, "parrot?": 947, "scientist": 948, "grow": 949, "snoop": 950, "itself?": 951, "money?": 952, "nobody": 953, "cow.": 954, "dr.": 955, "realized": 956, "porpoise.": 957, "25": 958, "shouldn't": 959, "tissue": 960, "'em": 961, "kicked": 962, "birds": 963, "together?": 964, "nose?": 965, "nothing,": 966, "winter?": 967, "boat?": 968, "bike": 969, "melon": 970, "cantaloupe.": 971, "dinosaur?": 972, "times.": 973, "opened": 974, "tim": 975, "zero": 976, "eight?": 977, "front": 978, "thrown": 979, "earth": 980, "bury": 981, "around?": 982, "beer": 983, "belt": 984, "asked,": 985, "papa": 986, "shark": 987, "empty": 988, "killer.": 989, "eats": 990, "hanging": 991, "melons": 992, "married?": 993, "horses": 994, "production": 995, "company": 996, "im": 997, "14": 998, "antennas": 999, "dam": 1000, "stay": 1001, "rhymes": 1002, "dre": 1003, "carrot": 1004, "fly?": 1005, "blush?": 1006, "flies": 1007, "cant": 1008, "today,": 1009, "\"we": 1010, "god": 1011, "rubber": 1012, "band": 1013, "factory": 1014, "midget": 1015, "psychic": 1016, "sign": 1017, "tune": 1018, "ghost": 1019, "rabbits": 1020, "poor": 1021, "dressing.": 1022, "vest?": 1023, "wants": 1024, "on?": 1025, "door?": 1026, "grape?": 1027, "throw": 1028, "window?": 1029, "being": 1030, "screw": 1031, "key": 1032, "50": 1033, "hundred": 1034, "from?": 1035, "loves": 1036, "baseball": 1037, "grocery": 1038, "jokes?": 1039, "snail": 1040, "robot": 1041, "laughing": 1042, "collects": 1043, "lawyers": 1044, "set": 1045, "beethoven": 1046, "funny": 1047, "few": 1048, "support": 1049, "magic": 1050, "spider": 1051, "trouble": 1052, "add": 1053, "boogie": 1054, "fire?": 1055, "due": 1056, "video": 1057, "gt": 1058, "nickelback": 1059, "chocolate?": 1060, "world's": 1061, "alphabet?": 1062, "weigh": 1063, "doll,": 1064, "mouse": 1065, "term": 1066, "memory": 1067, "minutes": 1068, "him,": 1069, "idiot": 1070, "film": 1071, "poorly": 1072, "night,": 1073, "kick": 1074, "russian": 1075, "hun": 1076, "knee": 1077, "snowmen": 1078, "other...": 1079, "kittens?": 1080, "musician": 1081, "bones": 1082, "cheetahs!": 1083, "addicted": 1084, "soap.": 1085, "spirits.": 1086, "construction": 1087, "therefore": 1088, "cowboy": 1089, "tips": 1090, "see?": 1091, "hamburger": 1092, "introduce": 1093, "time.": 1094, "store?": 1095, "watch.": 1096, "tyrannical": 1097, "impeached!": 1098, "question": 1099, "there!": 1100, "sombrero": 1101, "rainbow": 1102, "ball": 1103, "round.": 1104, "airport": 1105, "obvious?": 1106, "black,": 1107, "buh": 1108, "harry": 1109, "steal": 1110, "sub": 1111, "bob": 1112, "famous": 1113, "team?": 1114, "boats": 1115, "squid": 1116, "tickles.": 1117, "month": 1118, "trees": 1119, "pac-man?": 1120, "voted": 1121, "note": 1122, "wonton": 1123, "e,": 1124, "golfer": 1125, "case": 1126, "confused?": 1127, "direction": 1128, "pointed": 1129, "corduroy": 1130, "flat.": 1131, "nightmares": 1132, "buying": 1133, "4": 1134, "alphabet": 1135, "maybe": 1136, "extrapolate": 1137, "data": 1138, "fitness": 1139, "neck": 1140, "silk": 1141, "worms": 1142, "rolled": 1143, "ba": 1144, "seven": 1145, "eight.": 1146, "aircraft.": 1147, "finish": 1148, "beethoven's": 1149, "caesars": 1150, "similar": 1151, "except": 1152, "rabbit.": 1153, "\"can": 1154, "crying?": 1155, "uncle": 1156, "passed": 1157, "thread": 1158, "\"what's": 1159, "replies": 1160, "knock,": 1161, "daddy": 1162, "thesaurus": 1163, "grandpa": 1164, "miles": 1165, "hes": 1166, "irish": 1167, "hipsters": 1168, "obscure": 1169, "sent": 1170, "snow?": 1171, "prints.": 1172, "typo.": 1173, "chemical": 1174, "symbol": 1175, "sodium.": 1176, "replied,": 1177, "lucky": 1178, "saiyans": 1179, "episodes.": 1180, "hairy": 1181, "rod": 1182, "mouth": 1183, "napoleon": 1184, "sleevies!": 1185, "stable": 1186, "2.": 1187, "yesterday": 1188, "child": 1189, "either.": 1190, "ears?": 1191, "chance": 1192, "lefts": 1193, "6": 1194, "lion": 1195, "ireland": 1196, "usually": 1197, "laced": 1198, "bunch": 1199, "eskimo": 1200, "tasted": 1201, "beet.": 1202, "mozart": 1203, "decomposing": 1204, "milk?": 1205, "sodium": 1206, "atoms": 1207, "fat": 1208, "chin": 1209, "flu": 1210, "flu?": 1211, "underwear": 1212, "mysterious": 1213, "help!": 1214, "mom": 1215, "pancakes?": 1216, "smith's": 1217, "tutor": 1218, "kidnapping": 1219, "delaware?": 1220, "eventually": 1221, "belt.": 1222, "countries": 1223, "favourite": 1224, "friends,": 1225, "everybody": 1226, "15": 1227, "here's": 1228, "impossible": 1229, "..": 1230, "native": 1231, "drank": 1232, "tea": 1233, "sit": 1234, "arrested?": 1235, "held": 1236, "sneeze!": 1237, "beer?": 1238, "desert": 1239, "bear.": 1240, "water": 1241, "waiting": 1242, "place": 1243, "13": 1244, "stand.": 1245, "aged": 1246, "staring": 1247, "picture": 1248, "brings": 1249, "rice": 1250, "visit": 1251, "owner": 1252, "burned": 1253, "bread?": 1254, "\"don't": 1255, "tired.": 1256, "egyptians": 1257, "breaks": 1258, "down?": 1259, "lawyer": 1260, "actually": 1261, "nearest": 1262, "garden?": 1263, "top?": 1264, "legs.": 1265, "language?": 1266, "smiles": 1267, "christian": 1268, "abroad.": 1269, "stamp": 1270, "\"you're": 1271, "gives": 1272, "sharks": 1273, "food,": 1274, "rule": 1275, "bug": 1276, "owl": 1277, "wearing": 1278, "lions": 1279, "summer.": 1280, "pride": 1281, "twenty": 1282, "pierced?": 1283, "buccaneer.": 1284, "dry": 1285, "priest": 1286, "this?": 1287, "kitchen,": 1288, "dear": 1289, "online?": 1290, "...for": 1291, "disturbing": 1292, "mummy": 1293, "february": 1294, "actual": 1295, "died?": 1296, "pasta": 1297, "whenever": 1298, "heavier": 1299, "photos?": 1300, "ahab's": 1301, "knows": 1302, "delivery": 1303, "hitler": 1304, "angry": 1305, "together!": 1306, "hokey": 1307, "pokey": 1308, "around.": 1309, "this,": 1310, "planet": 1311, "candy?": 1312, "shell": 1313, "czech": 1314, "intolerant.": 1315, "factory...": 1316, "fired": 1317, "pot": 1318, "friend.": 1319, "invest": 1320, "dinner?": 1321, "twins": 1322, "night...": 1323, "red?": 1324, "hide": 1325, "cherry": 1326, "bag": 1327, "one's": 1328, "quack!": 1329, "gum": 1330, "two?": 1331, "illegal?": 1332, "against": 1333, "one!": 1334, "desk": 1335, "manager": 1336, "leaving": 1337, "dead.": 1338, "sea": 1339, "animal": 1340, "fuzzy,": 1341, "pelican": 1342, "late": 1343, "break": 1344, "trump": 1345, "hitting": 1346, "baseball?": 1347, "dermatologist": 1348, "promoted?": 1349, "top!": 1350, "baker's": 1351, "wine": 1352, "glasses?": 1353, "ones": 1354, "worked": 1355, "aren't": 1356, "different": 1357, "t-shirt": 1358, "race?": 1359, "pillsbury": 1360, "stuck": 1361, "slaves": 1362, "free.": 1363, "secretary": 1364, "women": 1365, "fires.": 1366, "reddit": 1367, "fun!": 1368, "me?": 1369, "insomnia?": 1370, "wondering": 1371, "request": 1372, "worst": 1373, "air.": 1374, "george": 1375, "...then": 1376, "brother": 1377, "choose": 1378, "major": 1379, "won't": 1380, "noodle?": 1381, "piece": 1382, "faster": 1383, "people?": 1384, "slow": 1385, "genre": 1386, "pop.": 1387, "lean": 1388, "...it's": 1389, "bell?": 1390, "emails": 1391, "nigeria,": 1392, "pharaoh...": 1393, "pyramid": 1394, "scheme.": 1395, "bad.": 1396, "one,": 1397, "there.": 1398, "pachyderm": 1399, "sings": 1400, "follow": 1401, "van": 1402, "broom": 1403, "wave": 1404, "sturgeon": 1405, "bouqet": 1406, "negative": 1407, "avoid": 1408, "them!": 1409, "won": 1410, "nobel": 1411, "prize?": 1412, "ruff": 1413, "hurt": 1414, "totally": 1415, "twice": 1416, "while.": 1417, "degrees.": 1418, "circle?": 1419, "\"your": 1420, "fed": 1421, "broke": 1422, "brought": 1423, "lousy": 1424, "parents": 1425, "boring": 1426, "performance": 1427, "longer": 1428, "barber": 1429, "well.": 1430, "\"no": 1431, "foot": 1432, "towards": 1433, "several": 1434, "colds": 1435, "metal": 1436, "barman": 1437, "me...": 1438, "retail": 1439, "vendor?": 1440, "cheer": 1441, "did.": 1442, "capital": 1443, "mortgage": 1444, "dinosaurs": 1445, "o": 1446, "refuse": 1447, "transcend": 1448, "medication.": 1449, "mud": 1450, "thing?": 1451, "eye?": 1452, "december": 1453, "of?": 1454, "school?": 1455, "shredded": 1456, "germany": 1457, "fluffy?": 1458, "breath": 1459, "thanksgiving": 1460, "television": 1461, "dublin.": 1462, "geese": 1463, "government": 1464, "self": 1465, "refrigerator": 1466, "contest...": 1467, "cows?": 1468, "cowculator.": 1469, "slice": 1470, "\"it's": 1471, "office": 1472, "so...": 1473, "mint": 1474, "moon?": 1475, "cafe": 1476, "waitress": 1477, "but,": 1478, "pause?\"": 1479, "know.": 1480, "pumpkin": 1481, "skydive?": 1482, "sheep?": 1483, "creepy": 1484, "amazed": 1485, "human": 1486, "carry": 1487, "egg": 1488, "roof,": 1489, "bigger.": 1490, "showers": 1491, "flowers,": 1492, "flowers": 1493, "bring?": 1494, "ancient": 1495, "loved": 1496, "books": 1497, "stuff": 1498, "man.": 1499, "go.": 1500, "seafood": 1501, "dolphin": 1502, "walk?": 1503, "why.": 1504, "attend": 1505, "prom?": 1506, "with.": 1507, "passing": 1508, "bus?": 1509, "puts": 1510, "gun": 1511, "clock?": 1512, "drive?": 1513, "house.": 1514, "grey?": 1515, "penguin!": 1516, "clock": 1517, "\"look": 1518, "9.": 1519, "cavator": 1520, "anymore?": 1521, "japan?": 1522, "trip": 1523, "class?": 1524, "passive": 1525, "romance": 1526, "novel": 1527, "somebody": 1528, "knows.": 1529, "waved.": 1530, "dress": 1531, "deal": 1532, "sail": 1533, "romeo": 1534, "juliet": 1535, "stopped": 1536, "sleeping": 1537, "up!": 1538, "depressed": 1539, "y": 1540, "bigamist": 1541, "...so": 1542, "far,": 1543, "k.g.b.": 1544, "allergic": 1545, "internet": 1546, "jackets": 1547, "jar": 1548, "glue?": 1549, "quit": 1550, "\"do": 1551, "velcro": 1552, "rip": 1553, "live?": 1554, "onion": 1555, "points": 1556, "drum": 1557, "butcher": 1558, "backed": 1559, "grinder?": 1560, "wise": 1561, "exhausted.": 1562, "save": 1563, "taste": 1564, "meteor": 1565, "grave": 1566, "mistake.": 1567, "buccaneer!": 1568, "japanese": 1569, "snakes": 1570, "difficult": 1571, "dogg": 1572, "amusement": 1573, "mop.": 1574, "day,": 1575, "bellhop": 1576, "travelling": 1577, "offspring": 1578, "cleaner": 1579, "months": 1580, "son?": 1581, "z": 1582, "knife": 1583, "calling": 1584, "depressed?": 1585, "lacked": 1586, "kitchen": 1587, "eight": 1588, "local": 1589, "swimming": 1590, "glass": 1591, "numbers": 1592, "sean": 1593, "connery": 1594, "head?": 1595, "peanuts": 1596, "sedan!": 1597, "host": 1598, "night?": 1599, "disco": 1600, "teller": 1601, "near": 1602, "neighbor": 1603, "naybor": 1604, "forgot": 1605, "threw": 1606, "planet?": 1607, "handed": 1608, "wrapped": 1609, "pavlov's": 1610, "soft?": 1611, "classical": 1612, "randy": 1613, "chasing": 1614, "bill": 1615, "living": 1616, "sorority": 1617, "7": 1618, "\"s\"": 1619, "air": 1620, "common": 1621, "catholics": 1622, "instruments.": 1623, "scripture": 1624, "welcome": 1625, "imagination.": 1626, "to?": 1627, "tony": 1628, "language": 1629, "hollandaise.": 1630, "hoes": 1631, "binary": 1632, "wild": 1633, "snoop?": 1634, "you.": 1635, "experiment": 1636, "strawberry": 1637, "operates": 1638, "camel": 1639, "\"stay": 1640, "strong!\"": 1641, "wi-fi": 1642, "signal.": 1643, "wheat": 1644, "tank...": 1645, "zoo?": 1646, "share": 1647, "shellfish.": 1648, "me,": 1649, "neutrino": 1650, "answer": 1651, "one.\"": 1652, "here\"": 1653, "omg": 1654, "why'd": 1655, "fired?": 1656, "tree.": 1657, "fruit": 1658, "cantelope": 1659, "though,": 1660, "soft": 1661, "words": 1662, "medium": 1663, "superman": 1664, "cost?": 1665, "breaking": 1666, "corny": 1667, "farts.": 1668, "relationship": 1669, "owned": 1670, "food.": 1671, "land": 1672, "iron": 1673, "arms": 1674, "million": 1675, "fsh": 1676, "breakfast": 1677, "battery.": 1678, "done.": 1679, "mop": 1680, "lady": 1681, "children": 1682, "h.p.": 1683, "necronomnomnomicon.": 1684, "can't.": 1685, "dog?": 1686, "rapper": 1687, "miss": 1688, "covered": 1689, "telling": 1690, "beans,\"": 1691, "third": 1692, "apparently": 1693, "drown": 1694, "mine": 1695, "first.": 1696, "true": 1697, "until": 1698, "washed": 1699, "it!!!": 1700, "buried": 1701, "shop": 1702, "care": 1703, "gym": 1704, "pilot": 1705, "man,": 1706, "rock": 1707, "nothing.": 1708, "now!": 1709, "socialism": 1710, "comes": 1711, "sahara?": 1712, "russia": 1713, "first,": 1714, "sand": 1715, "spit": 1716, "funny.": 1717, "jeans": 1718, "boo": 1719, "monastery": 1720, "sex": 1721, "backwards?": 1722, "receding": 1723, "female": 1724, "deer?": 1725, "together": 1726, "amp": 1727, "tend": 1728, "out,": 1729, "likely": 1730, "hits": 1731, "subscribers": 1732, "not.": 1733, "tennis": 1734, "also": 1735, "seems": 1736, "kinda": 1737, "open": 1738, "robin": 1739, "belt!": 1740, "cos": 1741, "cake": 1742, "parties?": 1743, "celebrity": 1744, "unless": 1745, "color": 1746, "school.": 1747, "morning.": 1748, "puns.": 1749, "yesterday...": 1750, "faster,": 1751, "dressed": 1752, "taint": 1753, "24": 1754, "here,": 1755, "vine": 1756, "quite": 1757, "drove": 1758, "bananas!": 1759, "programmers": 1760, "byte": 1761, "mind": 1762, "rid": 1763, "was,": 1764, "ion": 1765, "reported": 1766, "sold": 1767, "died": 1768, "dr": 1769, "check": 1770, "out!": 1771, "biggest": 1772, "smoking": 1773, "remote": 1774, "island": 1775, "gay.": 1776, "pepper?": 1777, "chicken?": 1778, "up?": 1779, "'cause": 1780, "ago,": 1781, "frog?": 1782, "south": 1783, "bran": 1784, "bach.": 1785, "movie?": 1786, "skydiving?": 1787, "dinosaur": 1788, "beak": 1789, "court?": 1790, "meeting": 1791, "person.": 1792, "during": 1793, "year's": 1794, "heavy": 1795, "forward": 1796, "ton": 1797, "\"quack,": 1798, "killed": 1799, "pack": 1800, "humor": 1801, "rex": 1802, "yarn": 1803, "then,": 1804, "security": 1805, "guards": 1806, "samsung": 1807, "guardians": 1808, "complex": 1809, "denim,": 1810, "week...": 1811, "toe?": 1812, "roberto": 1813, "purple": 1814, "social": 1815, "drew": 1816, "cracks": 1817, "back...": 1818, "laptop": 1819, "sound": 1820, "problems.": 1821, "no-eye": 1822, "fire": 1823, "swift": 1824, "trust": 1825, "cereal": 1826, "saying,": 1827, "greek": 1828, "tube": 1829, "burn": 1830, "dude": 1831, "starts": 1832, "ladder": 1833, "american,": 1834, "european.": 1835, "food?": 1836, "toast.": 1837, "p.s.": 1838, "tin": 1839, "steamroller?": 1840, "curses!": 1841, "foil": 1842, "again!": 1843, "dickens": 1844, "nine": 1845, "plate": 1846, "moose?": 1847, "bowl": 1848, "smart": 1849, "pond.": 1850, "carried": 1851, "date!": 1852, "line": 1853, "somewhere": 1854, "boat": 1855, "time's": 1856, "flies.": 1857, "year-old.": 1858, "form": 1859, "bar,": 1860, "beer.": 1861, "accidentally": 1862, "bean": 1863, "meteor.": 1864, "tachyon": 1865, "cheep,": 1866, "someone.": 1867, "means": 1868, "angry?": 1869, "woohoo!": 1870, "...are": 1871, "king": 1872, "blushing?": 1873, "since": 1874, "tomato,": 1875, "clooney": 1876, "retired": 1877, "cookie..": 1878, "feet.": 1879, "so,": 1880, "hippie": 1881, "f1": 1882, "impatient": 1883, "article": 1884, "today.": 1885, "elbow": 1886, "grease.": 1887, "horrorble.": 1888, "duke": 1889, "windsor": 1890, "servant": 1891, "tie?": 1892, "four-in": 1893, "foreign-hand.": 1894, "\"purple\"?": 1895, "imagination!": 1896, "hippo": 1897, "zippo?": 1898, "heavy,": 1899, "lighter.": 1900, "soccer": 1901, "chess": 1902, "master": 1903, "bride?": 1904, "chech": 1905, "mate!": 1906, "pt": 1907, "boomer-wrong!": 1908, "object": 1909, "attila": 1910, "brush": 1911, "leg": 1912, "comb.": 1913, "botox": 1914, "borax?": 1915, "letters.": 1916, "field,": 1917, "leopard": 1918, "spots?": 1919, "meowtain.": 1920, "branson": 1921, "branson,": 1922, "missouri.": 1923, "caters": 1924, "senior": 1925, "citizens": 1926, "free": 1927, "incontinental": 1928, "breakfast.": 1929, "castanet": 1930, "jungle?": 1931, "addiction": 1932, "now!!": 1933, "elevators?": 1934, "lifts": 1935, "cogito": 1936, "ergo": 1937, "spud.": 1938, "think,": 1939, "yam.": 1940, "restroom?": 1941, "purchase?": 1942, "audi": 1943, "barbarian": 1944, "invisigoth.": 1945, "girlfriend?": 1946, "patty!": 1947, "guys!": 1948, "what'": 1949, "beef,": 1950, "soup.": 1951, "8yo,": 1952, "laugh": 1953, "proud": 1954, "moment.": 1955, "fight": 1956, "suckers": 1957, "licked": 1958, "floor": 1959, "desk?": 1960, "drawers!": 1961, "muscle?": 1962, "hamstring.": 1963, "3.14": 1964, "liters": 1965, "pi": 1966, "ss": 1967, "redbox,": 1968, "consulted": 1969, "groceries,": 1970, "\"keep": 1971, "frozen.\"": 1972, "peach?": 1973, "currency?": 1974, "marks": 1975, "who,,,?": 1976, "sombrero-ver": 1977, "single": 1978, "bike...": 1979, "vicious": 1980, "cycle.": 1981, "max": 1982, "wondered": 1983, "slowly": 1984, "growing": 1985, "larger...": 1986, "him.": 1987, "hives.": 1988, "manhole": 1989, "covers": 1990, "round?": 1991, "manholes": 1992, "circus?": 1993, "stab": 1994, "juggler.": 1995, "actor": 1996, "detained": 1997, "security?": 1998, "shoot": 1999, "pilot.": 2000, "define": 2001, "\"will\"": 2002, "giveaway!": 2003, "calendar...": 2004, "...its": 2005, "numbered.": 2006, "bitter": 2007, "worth": 2008, "damn?": 2009, "decaf": 2010, "cloud.": 2011, "tennessee?": 2012, "arkansas.": 2013, "cliff.": 2014, "tss!": 2015, "signature": 2016, "twisted": 2017, "strips.": 2018, "houdini": 2019, "stuff?": 2020, "jack": 2021, "mud!": 2022, "egg?": 2023, "quoted": 2024, "babies!": 2025, "chemists?": 2026, "barium.": 2027, "protons": 2028, "mass?": 2029, "gtyes": 2030, "catholic!": 2031, "congressmen": 2032, "please.": 2033, "they've": 2034, "changed": 2035, "gordan's": 2036, "football": 2037, "ramsays": 2038, "\"r\"": 2039, "\"c\".": 2040, "dock!": 2041, "honey": 2042, "belgium?": 2043, "belgium": 2044, "sep-timber": 2045, "pac-man": 2046, "criticize": 2047, "shoes.": 2048, "for,": 2049, "lather": 2050, "say!": 2051, "irony!": 2052, "think.": 2053, "tomorrow.": 2054, "..................": 2055, "begins": 2056, "ends": 2057, "envelope": 2058, "ten-tickles": 2059, "pairs": 2060, "pin": 2061, "headed": 2062, "other.": 2063, "pillow?": 2064, "hear?": 2065, "headlines!": 2066, "safety?": 2067, "sharp,": 2068, "antenna?": 2069, "service": 2070, "terrible,": 2071, "great.": 2072, "kraft": 2073, "mac": 2074, "impasta.": 2075, "cans": 2076, "sitting...": 2077, "later": 2078, "massive": 2079, "vowel": 2080, "movement.": 2081, "actually,": 2082, "limited": 2083, "marie": 2084, "curie's": 2085, "airwaves": 2086, "radio-activity": 2087, "guitar....": 2088, "fret?": 2089, "fences": 2090, "graveyards?": 2091, "dying": 2092, "days.": 2093, "race.": 2094, "hill": 2095, "ching": 2096, "\"p\"": 2097, "suspense?": 2098, "later.": 2099, "seven?": 2100, "jungle...": 2101, "...theres": 2102, "cheet-ahs": 2103, "unpainted": 2104, "smooth": 2105, "plain": 2106, "planed": 2107, "pokemon": 2108, "pik-a-choo.": 2109, "ba-na-na-na!": 2110, "casket": 2111, "coffin?\"": 2112, "silento": 2113, "inside?": 2114, "isss!": 2115, "rome": 2116, "split": 2117, "half?": 2118, "magician": 2119, "toast-tah-dahs!": 2120, "plum?": 2121, "purple,": 2122, "jklmnopqrst": 2123, "stands": 2124, "u": 2125, "jesus": 2126, "tornado.": 2127, "act": 2128, "god.": 2129, "south?": 2130, "fried": 2131, "stake": 2132, "yogoat!": 2133, "dalai": 2134, "lama": 2135, "store...": 2136, "everything?\"": 2137, "r3amjokes": 2138, "pasture": 2139, "bedtime!httpwww.reddit.comr3amjokescomments1y8d67whatdidthemamacowsaytothebabycow": 2140, "oven's": 2141, "routine?": 2142, "deadpan.": 2143, "spend": 2144, "online...": 2145, "wi-fight": 2146, "windmills?": 2147, "fan.": 2148, "twitch?": 2149, "jerky": 2150, "panda": 2151, "bambooboo.": 2152, "aonther": 2153, "up...": 2154, "\"flying": 2155, "houses?": 2156, "dumb.\"": 2157, "epileptic": 2158, "lettuce?": 2159, "seizure": 2160, "salad!": 2161, "raskreddit": 2162, "know\"": 2163, "thousands": 2164, "httpwww.reddit.comraskredditcommentszrotpwhatsthebestcleanjokeyouknow": 2165, "peas.": 2166, "stealing": 2167, "supermarket": 2168, "...while": 2169, "balanced": 2170, "shoulders": 2171, "couple": 2172, "vampires.": 2173, "charged": 2174, "shoplifting": 2175, "counts.": 2176, "weak.": 2177, "mommy": 2178, "herself": 2179, "lost?": 2180, "flounder": 2181, "synonym": 2182, "roll.": 2183, "hawk": 2184, "ledge": 2185, "falcony!": 2186, "60...": 2187, "97": 2188, "is...": 2189, "rehab?": 2190, "hopped": 2191, "easter": 2192, "eggs.": 2193, "pretend": 2194, "st.": 2195, "patrick's": 2196, "counterfitz": 2197, "electronic": 2198, "device": 2199, "leaves": 2200, "glass?": 2201, "pc,": 2202, "seeing": 2203, "typically": 2204, "windows!": 2205, "number.": 2206, "invite": 2207, "boxer": 2208, "throws": 2209, "punch.": 2210, "bulls": 2211, "india": 2212, "petition": 2213, "sc": 2214, "asking": 2215, "classify": 2216, "'jallikatu": 2217, "bulls'.": 2218, "singing": 2219, "laptop?": 2220, "dell": 2221, "take?": 2222, "u-turns!": 2223, "yesterday.": 2224, "fixed": 2225, "corn": 2226, "complemented?": 2227, "aww,": 2228, "shucks!": 2229, "promoted": 2230, "brewmaster?": 2231, "beers": 2232, "hops": 2233, "chemistry": 2234, "'na,": 2235, "don't'.": 2236, "sod,": 2237, "periodically.": 2238, "shouldn't,": 2239, "agitated": 2240, "joyful?": 2241, "washing": 2242, "thrusting": 2243, "afterwards": 2244, "spitting": 2245, "liquid?": 2246, "brushing": 2247, "teeth": 2248, "effeminate": 2249, "dwarf?": 2250, "metro-gnome....": 2251, "martini's": 2252, "garnish?": 2253, "olive": 2254, "'em!": 2255, "stallion": 2256, "mare?": 2257, "relationship.": 2258, "unwritten": 2259, "rules": 2260, "3.": 2261, "national": 2262, "else": 2263, "remembered": 2264, "stegosaurus": 2265, "carrots": 2266, "pickle": 2267, "ally!": 2268, "httpwww.reddit.comrpicklecomments1a2xg8nextattackforourentirearmymarch12that520": 2269, "wrongs": 2270, "right...": 2271, "right.": 2272, "wrights": 2273, "idea.": 2274, "calendar?": 2275, "calendar": 2276, "dates.": 2277, "foreveralone": 2278, "cargo": 2279, "bay?": 2280, "freight!": 2281, "circus.": 2282, "carny-vore": 2283, "sank,": 2284, "wouldn't?": 2285, "county": 2286, "cork": 2287, "snowman!": 2288, "ouch": 2289, "careful": 2290, "ingesting": 2291, "shoes...": 2292, "asian": 2293, "roaring?": 2294, "panda-monium.": 2295, "frogs": 2296, "enjoy": 2297, "hamburgers?": 2298, "flies!": 2299, "\"where": 2300, "from?\"": 2301, "\"alaska.\"": 2302, "borscht": 2303, "ever!": 2304, "dud.": 2305, "16": 2306, "followed": 2307, "batman.": 2308, "steals": 2309, "shoes?": 2310, "sneaker.": 2311, "psychic?": 2312, "teller.": 2313, "swine": 2314, "tweetment": 2315, "oinkment...": 2316, "farm?": 2317, "neigh-boars.": 2318, "keen": 2319, "hat.": 2320, "middle-class,": 2321, "hard.": 2322, "al": 2323, "dente,": 2324, "say.": 2325, "jimmy": 2326, "carr": 2327, "emergency!": 2328, "reason.": 2329, "flippin'": 2330, "fine.": 2331, "burnt": 2332, "quadriplegic": 2333, "still,": 2334, "jackie": 2335, "chan's": 2336, "wata": 2337, "sam": 2338, "nut?": 2339, "alllllllllmondhttpswww.youtube.comwatch?vfb63ztkngvoampfeatureyoutu.beampt37s": 2340, "private?": 2341, "private": 2342, "cowgirl": 2343, "ink?": 2344, "pen!!": 2345, "young": 2346, "freak.": 2347, "con": 2348, "okay,": 2349, "resuscitates": 2350, "chokes": 2351, "alcohol?": 2352, "la": 2353, "chaim-lich": 2354, "maneuver.": 2355, "nordic": 2356, "flags": 2357, "plusses.": 2358, "isil's": 2359, "dessert?": 2360, "terrormisu": 2361, "camping": 2362, "tents": 2363, "jamaican": 2364, "jerks.": 2365, "forest?": 2366, "psycho-path.": 2367, "camembert!": 2368, "mistletoe": 2369, "rich": 2370, "famous?": 2371, "hollywood.": 2372, "proteins": 2373, "cranky?": 2374, "mean": 2375, "ol'": 2376, "acids.": 2377, "pope": 2378, "munchkins?": 2379, "holy": 2380, "donut!": 2381, "reinventing": 2382, "httpdryinginside.blogspot.com201210reinventing-yourself-doesnt-always-work.html": 2383, "fame": 2384, "surprise": 2385, "37": 2386, "cups": 2387, "tea?": 2388, "pee.": 2389, "potato?": 2390, "wedge!": 2391, "neutron": 2392, "charge.": 2393, "cardboard": 2394, "belt?": 2395, "\"that's": 2396, "waist": 2397, "paper!\"": 2398, "steam-roller": 2399, "operator.": 2400, "flatterer.": 2401, "cup": 2402, "two.": 2403, "physicist": 2404, "ein": 2405, "stein.": 2406, "nate,": 2407, "kid.": 2408, "octopus?": 2409, "hand?": 2410, "loneliest?": 2411, "prov-alone!": 2412, "lies": 2413, "twitches?": 2414, "nervous": 2415, "wreck.": 2416, "balloons": 2417, "floating": 2418, "across": 2419, "cactussssssssssssssssssss!": 2420, "cal": 2421, "extreme": 2422, "mood": 2423, "swings?": 2424, "bi-polar": 2425, "grow.": 2426, "for?": 2427, "searches.": 2428, "warranted.": 2429, "linuxmint": 2430, "lts": 2431, "newer": 2432, "versions?": 2433, "shout": 2434, "to...": 2435, "...baseball": 2436, "strikes.": 2437, "1000": 2438, "pages,": 2439, "pete's": 2440, "sake!": 2441, "steps.": 2442, "tears": 2443, "eyes,": 2444, "regrets": 2445, "replacing": 2446, "steps": 2447, "elevator.": 2448, "porridge": 2449, "congee-gal": 2450, "naan": 2451, "issue.\"": 2452, "two-tired...": 2453, "girltree": 2454, "sappy": 2455, "preacher": 2456, "sermon": 2457, "illustration.": 2458, "forced.": 2459, "mass": 2460, "transit": 2461, "anubis.": 2462, "u2?": 2463, "pro-bono": 2464, "farmers": 2465, "excel": 2466, "farming?": 2467, "where's": 2468, "frenchman": 2469, "sandals?": 2470, "philippe": 2471, "philoppe.": 2472, "hearts": 2473, "honey.": 2474, "tender": 2475, "here?\"": 2476, "crossed": 2477, "cock-a-doodle-moo!": 2478, "gamers": 2479, "skill": 2480, "trees!": 2481, "dances": 2482, "wildly": 2483, "cane": 2484, "skipping": 2485, "bail.": 2486, "bulimic": 2487, "sycamore.": 2488, "weirdos": 2489, "bicycles?": 2490, "psycho-paths.": 2491, "coworkers": 2492, "soap-": 2493, "-so": 2494, "sanitizer!!!": 2495, "thinking": 2496, "ways": 2497, "transgender...": 2498, "figured": 2499, "paris.": 2500, "collector": 2501, "hostess": 2502, "collection\"": 2503, "\"philately": 2504, "nowhere.\"": 2505, "file": 2506, "report?": 2507, "mugged.": 2508, "melons,": 2509, "dyslexia.": 2510, "feed": 2511, "lemons.": 2512, "real": 2513, "sour": 2514, "puss.": 2515, "swim": 2516, "waste.": 2517, "waist.": 2518, "ownership?": 2519, "step!": 2520, "giraffes'": 2521, "necks": 2522, "heads": 2523, "bodies.": 2524, "raidoactivity": 2525, "hootonium": 2526, "thud": 2527, "that?\"": 2528, "down.\"": 2529, "\"...why": 2530, "loud?\"": 2531, "consuming,": 2532, "seconds.": 2533, "plains": 2534, "goeth": 2535, "fall.": 2536, "blonde": 2537, "accidents": 2538, "happen": 2539, "within": 2540, "moved.": 2541, "wheels": 2542, "jokes,": 2543, "courtesy": 2544, "niece": 2545, "8.": 2546, "swimming?": 2547, "beech": 2548, "towel.": 2549, "tangles?": 2550, "honeycomb.": 2551, "teeth.": 2552, "...walks": 2553, "golfer,": 2554, "quacktor": 2555, "diana's": 2556, "diana?": 2557, "indiana": 2558, "jealous": 2559, "zombie...": 2560, "watering": 2561, "spray.": 2562, "santa,": 2563, "bank": 2564, "account": 2565, "slim": 2566, "body.": 2567, "year.": 2568, "thanks.": 2569, "log": 2570, "in...": 2571, "cell": 2572, "phone": 2573, "tends": 2574, "lettuce": 2575, "peas!": 2576, "create": 2577, "plan": 2578, "destroy": 2579, "superman?": 2580, "lure": 2581, "crypt": 2582, "tonight.": 2583, "march?": 2584, "may.": 2585, "arent": 2586, "koalas": 2587, "bears?": 2588, "koalafications.": 2589, "descartes": 2590, "shopping": 2591, "amazon": 2592, "frog's": 2593, "toad": 2594, "damn": 2595, "!!!": 2596, "maker": 2597, "headphones": 2598, "planes": 2599, "flying": 2600, "teas": 2601, "cheddar": 2602, "sharp.": 2603, "reggae": 2604, "band?": 2605, "marley": 2606, "whalers!": 2607, "astronaut's": 2608, "launch": 2609, "treefrog's": 2610, "stories": 2611, "attention": 2612, "grabbing?": 2613, "absolutely": 2614, "ribbeting!": 2615, "virginia": 2616, "shop?": 2617, "hampshire": 2618, "darth": 2619, "vader": 2620, "presents...": 2621, "anti-gravity...": 2622, "curry-er.": 2623, "shoelaces?": 2624, "knotsies!": 2625, "unit": 2626, "electrical": 2627, "engineering?": 2628, "ohm.": 2629, "and......": 2630, "shouting": 2631, "fault": 2632, "windows": 2633, "traveler's": 2634, "font?": 2635, "times": 2636, "roamin'!": 2637, "mallard": 2638, "waddled": 2639, "should've": 2640, "ducked.": 2641, "build": 2642, "igloos": 2643, "firecheif": 2644, "kids...": 2645, "aquarium": 2646, "battle?": 2647, "giant": 2648, "tanks.": 2649, "priest,": 2650, "minister,": 2651, "woman?": 2652, "pls": 2653, "help.": 2654, "orbits": 2655, "times?": 2656, "orbyte": 2657, "crew": 2658, "highly": 2659, "efficient": 2660, "fact,": 2661, "oiled": 2662, "machine.": 2663, "salons": 2664, "jungle": 2665, "!": 2666, "rotten": 2667, "banned?": 2668, "infeggtious": 2669, "comedian's": 2670, "laffy": 2671, "taffy.": 2672, "engagement,": 2673, "ohio?": 2674, "dayton": 2675, "marion.": 2676, "contributions?": 2677, "humblebee.": 2678, "pbs": 2679, "show...": 2680, "wolf": 2681, "wolf?": 2682, "howls": 2683, "going?": 2684, "saitama": 2685, "goku": 2686, "weak...": 2687, "michael": 2688, "jordan": 2689, "donald": 2690, "trump?": 2691, "dunkin'": 2692, "donut.": 2693, "turtle": 2694, "station!": 2695, "muenster.": 2696, "guitar?": 2697, "walks?": 2698, "catholic.": 2699, "things": 2700, "republic?": 2701, "cash": 2702, "double-amputee?": 2703, "lack-toes": 2704, "wwii": 2705, "shepherd": 2706, "nuremberg": 2707, "trial?": 2708, "following": 2709, "odors.\"": 2710, "juice": 2711, "concentrate.": 2712, "machine...": 2713, "...next": 2714, "potter": 2715, "cooking": 2716, "rfantasy": 2717, "cauldron.": 2718, "'ell": 2719, "wot": 2720, "bakeries?": 2721, "turnover": 2722, "rate.": 2723, "baroque.": 2724, "anorexic": 2725, "birds,": 2726, "stone": 2727, "toenails": 2728, "trees.": 2729, "working.": 2730, "chips": 2731, "quick": 2732, "snack": 2733, "other's": 2734, "wrigley,": 2735, "doublemint,": 2736, "orbit": 2737, "cnn?": 2738, "latest": 2739, "legislation.": 2740, "empire": 2741, "caesars.": 2742, "illegal": 2743, "cashew": 2744, "astronut.": 2745, "denver": 2746, "broncos": 2747, "bowl?": 2748, "metlife": 2749, "crisis.": 2750, "stadium": 2751, "air?": 2752, "un-b-reathable!": 2753, "gravity": 2754, "judge?": 2755, "framed!": 2756, "lamp": 2757, "thieves": 2758, "stole": 2759, "lightbulbs?": 2760, "delighted.": 2761, "\"help!": 2762, "fallen": 2763, "giddy": 2764, "up.\"": 2765, "savannah": 2766, "ele-fence": 2767, "swam": 2768, "knock-knock...": 2769, "\"knock-knock\"": 2770, "\"who's": 2771, "there?\"": 2772, "\"control": 2773, "'control": 2774, "who?'\"": 2775, "cannot": 2776, "dishes": 2777, "sink,": 2778, "laundry": 2779, "folded": 2780, "pteranodon": 2781, "0?": 2782, "fatty": 2783, "dictionary?": 2784, "\"smiles\"": 2785, "s!": 2786, "monsters": 2787, "ships.": 2788, "trash": 2789, "stories?": 2790, "raccoonteur.": 2791, "abcdefghijkmnopqrstuvwxyz": 2792, "noel.": 2793, "work?": 2794, "later!": 2795, "autobot": 2796, "overpriced": 2797, "mall": 2798, "ulta": 2799, "magnus!": 2800, "feathers?": 2801, "outside.": 2802, "seasons?": 2803, "autumnomy": 2804, "talk?": 2805, "hoarse": 2806, "town?": 2807, "bumblegee": 2808, "2016": 2809, "bat!": 2810, "waits": 2811, "diagnose": 2812, "skin": 2813, "disorder...": 2814, "reluctant": 2815, "rash": 2816, "decision.": 2817, "prostitute": 2818, "slept": 2819, "internal": 2820, "temperature": 2821, "taun-taun?": 2822, "lukewarm": 2823, "buns.": 2824, "blurry.": 2825, "constipated,": 2826, "solve": 2827, "sumos": 2828, "chummy": 2829, "racecar": 2830, "drivers?": 2831, "circles.": 2832, "moroccan": 2833, "distributor?": 2834, "fez": 2835, "dispenser.": 2836, "committed": 2837, "suicide?": 2838, "huile": 2839, "d'olive": 2840, "colour": 2841, "red,": 2842, "most.": 2843, "dough": 2844, "die?": 2845, "yeast": 2846, "infection": 2847, "apricot": 2848, "insist": 2849, "hillary": 2850, "clinton": 2851, "state?": 2852, "forest": 2853, "flaming": 2854, "peanut": 2855, "flop": 2856, "talent": 2857, "show?": 2858, "mildew-": 2859, "-but": 2860, "little...": 2861, "scrubbing!!!": 2862, "drug": 2863, "dealer,": 2864, "tripping": 2865, "--my": 2866, "amazing": 2867, "thumb": 2868, "type?": 2869, "bar!": 2870, "keyboard": 2871, "tryin'": 2872, "voila'!": 2873, "topic": 2874, "evidence?": 2875, "supporting": 2876, "clubs?": 2877, "post-humorously!": 2878, "co": 2879, "y.o.": 2880, "holds": 2881, "bowl's": 2882, "pants?": 2883, "suspoonders!": 2884, "leery": 2885, "stairs?": 2886, "something.": 2887, "agnostic": 2888, "dyslexia": 2889, "tossed": 2890, "includes": 2891, "\"july\"": 2892, "\"fourth\"": 2893, "\"fire\"": 2894, "got,": 2895, "reddit!": 2896, "attack": 2897, "possible": 2898, "attack?": 2899, "charades.": 2900, "website": 2901, "responding.": 2902, "refresh": 2903, "bel": 2904, "washington's": 2905, "flower?": 2906, "lie-lacs!": 2907, "times...": 2908, "bed": 2909, "incontinent.": 2910, "yeah,": 2911, "wet": 2912, "nearly": 2913, "nation": 2914, "jobs": 2915, "impasta": 2916, "chloroform": 2917, "conversational": 2918, "cops": 2919, "finally,": 2920, "reagent.": 2921, "walmart": 2922, "hiding": 2923, "ugly": 2924, "door.": 2925, "staircase.": 2926, "after!": 2927, "babies.": 2928, "\"welcome": 2929, "gerber": 2930, "king,": 2931, "order?\"": 2932, "jellyroll?": 2933, "turnover.": 2934, "giraffes": 2935, "apologize?": 2936, "swallow": 2937, "push": 2938, "envelope...": 2939, "stationery.": 2940, "reverse": 2941, "psychology...": 2942, "sub-woofer": 2943, "45.": 2944, "wind": 2945, "chill": 2946, "32.": 2947, "ambidextrous": 2948, "admire": 2949, "dedication.": 2950, "jedi": 2951, "tragic": 2952, "loss": 2953, "\"may": 2954, "thoughts": 2955, "them\".": 2956, "moving": 2957, "shanghai.": 2958, "shang-bye.": 2959, "wawa's": 2960, "interstate.": 2961, "east": 2962, "i4": 2963, "whoa.": 2964, "wawa": 2965, "pirate's": 2966, "jazz?": 2967, "gerald": 2968, "move?": 2969, "stairs": 2970, "pencil?": 2971, "led": 2972, "way!": 2973, "roll": 2974, "here!": 2975, "someday": 2976, "prints": 2977, "colorblind": 2978, "yellow.": 2979, "corsica?": 2980, "course": 2981, "can.": 2982, "fruit-picker": 2983, "wisconsin?": 2984, "cherry-atric": 2985, "vincent": 2986, "gogh": 2987, "joined": 2988, "justice": 2989, "league?": 2990, "starry": 2991, "comedy.": 2992, "dustpan.": 2993, "stoned": 2994, "rise": 2995, "fail": 2996, "test?": 2997, "crashing": 2998, "beach.": 2999, "ultimate": 3000, "wives": 3001, "ropes": 3002, "flowers??": 3003, "forget-me-knots.": 3004, "\"so": 3005, "sherlock...\"": 3006, "watson,": 3007, "forget,": 3008, "highest": 3009, "degree": 3010, "education?\"": 3011, "\"elementary,": 3012, "watson.\"": 3013, "hated": 3014, "numbers?": 3015, "he'll": 3016, "httpwww.dadlaughs.com": 3017, "terrain.": 3018, "ardent": 3019, "task": 3020, "searching": 3021, "wallpaper": 3022, "backgroud": 3023, "check.": 3024, "doughboy": 3025, "limp": 3026, "biscuit": 3027, "jokefirst": 3028, "sinatra": 3029, "record": 3030, "speed?": 3031, "\"shrank": 3032, "sinatra\"": 3033, "outside!": 3034, "oh-my-goodness,": 3035, "hilarious!": 3036, "excellent": 3037, "legal": 3038, "services?": 3039, "leg.": 3040, "mind,": 3041, "cold,": 3042, "corner": 3043, "room": 3044, "normally": 3045, "90": 3046, "triangle": 3047, "pointless.\"": 3048, "filling.": 3049, "mighty": 3050, "sheep-human": 3051, "hybrids!": 3052, "ewe": 3053, "people!?": 3054, "picard's": 3055, "sewing": 3056, "repairman": 3057, "\"make": 3058, "sew.\"": 3059, "\"a\"": 3060, "blood...": 3061, "humpty": 3062, "dumpty": 3063, "earrings?": 3064, "buck": 3065, "seaweed...": 3066, "seaweed": 3067, "\"kelp": 3068, "wanted\"": 3069, "section": 3070, "want-ads.": 3071, "tuba": 3072, "plus": 3073, "tuba?": 3074, "fourba!": 3075, "what?": 3076, "choose,": 3077, "prefer": 3078, "disease": 3079, "law?": 3080, "ubiquitous": 3081, "spud?": 3082, "common-tater!": 3083, "forth-grader": 3084, "bus": 3085, "return": 3086, "galaxies": 3087, "shows": 3088, "separated?": 3089, "lack-cluster.": 3090, "person's": 3091, "joint?": 3092, "taco": 3093, "braille": 3094, "ends?": 3095, "ditch.": 3096, "haircut.": 3097, "dye": 3098, "\"dye": 3099, "day.\"": 3100, "policeman": 3101, "nipples?": 3102, "vest!": 3103, "golfers": 3104, "four!": 3105, "sock?": 3106, "...\"": 3107, "sock": 3108, "how'd": 3109, "olympic": 3110, "gymnast": 3111, "didnt": 3112, "medal...": 3113, "sing?": 3114, "horse.": 3115, "friendliest": 3116, "japanese?": 3117, "ohio": 3118, "y'all": 3119, "professional": 3120, "jump-roper?": 3121, "mind.": 3122, "much.": 3123, "reisens...": 3124, "doctors": 3125, "ironic": 3126, "paradox.": 3127, "coincidence...": 3128, "...all": 3129, "same...": 3130, "idea?": 3131, "misled.": 3132, "unthinkable?": 3133, "itheburg.": 3134, "\"have": 3135, "today?\"": 3136, "like?\"": 3137, "...or": 3138, "circles": 3139, "pointless?": 3140, "tail?": 3141, "store!": 3142, "hotdog": 3143, "feeling": 3144, "better.": 3145, "unfortunately,": 3146, "pub": 3147, "\"where's": 3148, "tender?\"": 3149, "premium": 3150, "flaked": 3151, "ddmmyy": 3152, "helping": 3153, "typist": 3154, "letters...": 3155, "shift": 3156, "broker": 3157, "...because": 3158, "interest.": 